{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "½": 97,
      "¿": 98,
      "ï": 99,
      "Ġ": 100,
      "Ġt": 101,
      "he": 102,
      "Ġa": 103,
      "in": 104,
      "re": 105,
      "Ġthe": 106,
      "Ġs": 107,
      "on": 108,
      "er": 109,
      "Ġw": 110,
      "at": 111,
      "en": 112,
      "or": 113,
      "an": 114,
      "ed": 115,
      "Ġc": 116,
      "Ġo": 117,
      "it": 118,
      "is": 119,
      "Ġf": 120,
      "Ġb": 121,
      "es": 122,
      "ing": 123,
      "Ġp": 124,
      "Ġto": 125,
      "ar": 126,
      "ou": 127,
      "Ġan": 128,
      "Ġin": 129,
      "al": 130,
      "Ġh": 131,
      "Ġof": 132,
      "Ġm": 133,
      "as": 134,
      "ic": 135,
      "Ġd": 136,
      "Ġand": 137,
      "id": 138,
      "Ġth": 139,
      "il": 140,
      "om": 141,
      "le": 142,
      "ion": 143,
      "ent": 144,
      "Ġre": 145,
      "Ġn": 146,
      "ĠT": 147,
      "ay": 148,
      "Ġl": 149
    },
    "merges": [
      "Ġ t",
      "h e",
      "Ġ a",
      "i n",
      "r e",
      "Ġt he",
      "Ġ s",
      "o n",
      "e r",
      "Ġ w",
      "a t",
      "e n",
      "o r",
      "a n",
      "e d",
      "Ġ c",
      "Ġ o",
      "i t",
      "i s",
      "Ġ f",
      "Ġ b",
      "e s",
      "in g",
      "Ġ p",
      "Ġt o",
      "a r",
      "o u",
      "Ġa n",
      "Ġ in",
      "a l",
      "Ġ h",
      "Ġo f",
      "Ġ m",
      "a s",
      "i c",
      "Ġ d",
      "Ġan d",
      "i d",
      "Ġt h",
      "i l",
      "o m",
      "l e",
      "i on",
      "en t",
      "Ġ re",
      "Ġ n",
      "Ġ T",
      "a y",
      "Ġ l"
    ]
  }
}