{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "|": 90,
      "}": 91,
      "~": 92,
      "�": 93,
      "th": 94,
      "in": 95,
      "er": 96,
      "an": 97,
      "the": 98,
      "on": 99,
      "re": 100,
      "at": 101,
      "en": 102,
      "ed": 103,
      "or": 104,
      "st": 105,
      "al": 106,
      "to": 107,
      "ou": 108,
      "ing": 109,
      "ar": 110,
      "is": 111,
      "es": 112,
      "of": 113,
      "it": 114,
      "and": 115,
      "as": 116,
      "ic": 117,
      "he": 118,
      "id": 119,
      "le": 120,
      "om": 121,
      "ion": 122,
      "il": 123,
      "ent": 124,
      "ac": 125,
      "se": 126,
      "be": 127,
      "sa": 128,
      "ve": 129,
      "ad": 130,
      "for": 131,
      "ro": 132,
      "ay": 133,
      "ch": 134,
      "am": 135,
      "wh": 136,
      "ol": 137,
      "that": 138,
      "ly": 139,
      "said": 140,
      "im": 141,
      "ow": 142,
      "ig": 143,
      "ur": 144,
      "ot": 145,
      "ver": 146,
      "ut": 147,
      "ir": 148,
      "ter": 149,
      "The": 150,
      "un": 151,
      "ation": 152,
      "was": 153,
      "el": 154,
      "are": 155,
      "ith": 156,
      "ill": 157,
      "op": 158,
      "ere": 159,
      "de": 160,
      "ha": 161,
      "con": 162,
      "ce": 163,
      "ag": 164,
      "ld": 165,
      "with": 166,
      "ers": 167,
      "pe": 168,
      "ne": 169,
      "ab": 170,
      "ri": 171,
      "res": 172,
      "us": 173,
      "ct": 174,
      "li": 175,
      "out": 176,
      "mo": 177,
      "com": 178,
      "oun": 179,
      "ke": 180,
      "ate": 181,
      ",\"": 182,
      "ment": 183,
      "lo": 184,
      "ul": 185,
      "fr": 186,
      "we": 187,
      "all": 188,
      "his": 189,
      "ge": 190,
      "our": 191,
      "ra": 192,
      "ist": 193,
      "su": 194,
      "igh": 195,
      "--": 196,
      "pro": 197,
      "day": 198,
      "te": 199,
      "ts": 200,
      "have": 201,
      "sh": 202,
      "ther": 203,
      ".\"": 204,
      "ex": 205,
      "one": 206,
      "00": 207,
      "pl": 208,
      "from": 209,
      "ear": 210,
      "not": 211,
      "me": 212,
      "ain": 213,
      "ap": 214,
      "por": 215,
      "go": 216,
      "man": 217,
      "by": 218,
      "ast": 219,
      "so": 220,
      "has": 221,
      "ould": 222,
      "fe": 223,
      "ity": 224,
      "di": 225,
      "art": 226,
      "po": 227,
      "gh": 228,
      "au": 229,
      "tr": 230,
      "ack": 231,
      "who": 232,
      "end": 233,
      "ome": 234,
      "her": 235,
      "wor": 236,
      "but": 237,
      "ant": 238,
      "ess": 239,
      "CN": 240,
      "ice": 241,
      "CNN": 242,
      "do": 243,
      "off": 244,
      "ies": 245,
      "ak": 246,
      "ust": 247,
      "ial": 248,
      "od": 249,
      "this": 250,
      "ight": 251,
      "were": 252,
      "up": 253,
      "ive": 254,
      "port": 255,
      "af": 256,
      "they": 257,
      "qu": 258,
      "In": 259,
      "ard": 260,
      "year": 261,
      "per": 262,
      "you": 263,
      "had": 264,
      "cl": 265,
      "if": 266,
      "will": 267,
      "ding": 268,
      "ore": 269,
      "mer": 270,
      "she": 271,
      "ans": 272,
      "act": 273,
      "ia": 274,
      "about": 275,
      "their": 276,
      "der": 277,
      "tim": 278,
      "ie": 279,
      "been": 280,
      "Th": 281,
      "ide": 282,
      "pr": 283,
      "now": 284,
      "ong": 285,
      "ound": 286,
      "ine": 287,
      "ident": 288,
      "mb": 289,
      "ople": 290,
      "co": 291,
      "say": 292,
      "ough": 293,
      "gr": 294,
      "ich": 295,
      "iv": 296,
      "It": 297,
      "ep": 298,
      "ary": 299,
      "can": 300,
      "ell": 301,
      "people": 302,
      "sp": 303,
      "ev": 304,
      "He": 305,
      "bl": 306,
      "We": 307,
      "bo": 308,
      "more": 309,
      "cr": 310,
      "no": 311,
      "ous": 312,
      "ally": 313,
      "ok": 314,
      "after": 315,
      "ind": 316,
      "cor": 317,
      "ree": 318,
      "pres": 319,
      "some": 320,
      "ated": 321,
      "aw": 322,
      "An": 323,
      "would": 324,
      "red": 325,
      "ions": 326,
      "pol": 327,
      "iz": 328,
      "wo": 329,
      "any": 330,
      "very": 331,
      "em": 332,
      "age": 333,
      "ass": 334,
      "ace": 335,
      "other": 336,
      "cont": 337,
      "ake": 338,
      "ian": 339,
      "its": 340,
      "att": 341,
      "Ch": 342,
      "St": 343,
      "cent": 344,
      "work": 345,
      "new": 346,
      "ip": 347,
      "own": 348,
      "ence": 349,
      "ach": 350,
      "which": 351,
      "dis": 352,
      "ite": 353,
      "ck": 354,
      "ud": 355,
      "over": 356,
      "coun": 357,
      "when": 358,
      "est": 359,
      "200": 360,
      "av": 361,
      "thing": 362,
      "than": 363,
      "ty": 364,
      "ish": 365,
      "ren": 366,
      "ff": 367,
      "ates": 368,
      "et": 369,
      "cre": 370,
      "um": 371,
      "ran": 372,
      "my": 373,
      "also": 374,
      "time": 375,
      "there": 376,
      "fir": 377,
      "ign": 378,
      "mon": 379,
      "med": 380,
      "Wh": 381,
      "ors": 382,
      "part": 383,
      "two": 384,
      "ph": 385,
      "get": 386,
      "ib": 387,
      "ile": 388,
      "ru": 389,
      "int": 390,
      "ations": 391,
      "ll": 392,
      "Un": 393,
      "what": 394,
      "them": 395,
      "like": 396,
      "just": 397,
      "ure": 398,
      "way": 399,
      "comp": 400,
      "min": 401,
      "old": 402,
      "But": 403,
      "cau": 404,
      "ase": 405,
      "him": 406,
      "told": 407,
      "offic": 408,
      "able": 409,
      "son": 410,
      "ser": 411,
      "ical": 412,
      "ican": 413,
      "ek": 414,
      "state": 415,
      "fore": 416,
      "ame": 417,
      "try": 418,
      "ink": 419,
      "ss": 420,
      "ail": 421,
      "19": 422,
      "ob": 423,
      "know": 424,
      "ue": 425,
      "into": 426,
      "pre": 427,
      "ry": 428,
      "..": 429,
      "ict": 430,
      "air": 431,
      "enc": 432,
      "cause": 433,
      "inter": 434,
      "ild": 435,
      "ited": 436,
      "report": 437,
      "vern": 438,
      "Amer": 439,
      "govern": 440,
      "ama": 441,
      "hel": 442,
      "ater": 443,
      "ational": 444,
      "ick": 445,
      "land": 446,
      "could": 447,
      "atch": 448,
      "years": 449,
      "ved": 450,
      "ew": 451,
      "call": 452,
      "ef": 453,
      "fl": 454,
      "ade": 455,
      "ose": 456,
      "first": 457,
      "mber": 458,
      "cur": 459,
      "ubl": 460,
      "ning": 461,
      "car": 462,
      "ities": 463,
      "says": 464,
      "pp": 465,
      "where": 466,
      "br": 467,
      "don": 468,
      "cording": 469,
      "ash": 470,
      "did": 471,
      "mar": 472,
      "ath": 473,
      "ens": 474,
      "comm": 475,
      "esday": 476,
      "ance": 477,
      "government": 478,
      "iss": 479,
      "ition": 480,
      "ting": 481,
      "vel": 482,
      "pect": 483,
      "amil": 484,
      "amp": 485,
      "ory": 486,
      "last": 487,
      "back": 488,
      "ang": 489,
      "tra": 490,
      "week": 491,
      "most": 492,
      "because": 493,
      "leg": 494,
      "ned": 495,
      "ire": 496,
      "row": 497,
      "ction": 498,
      "ins": 499,
      "Ob": 500,
      "mil": 501,
      "ted": 502,
      "And": 503,
      "oup": 504,
      "how": 505,
      "ving": 506,
      "sc": 507,
      "again": 508,
      "tri": 509,
      "ho": 510,
      "New": 511,
      "official": 512,
      "ince": 513,
      "ful": 514,
      "du": 515,
      "tur": 516,
      "sel": 517,
      "vis": 518,
      "ress": 519,
      "Obama": 520,
      "oll": 521,
      "cer": 522,
      "lead": 523,
      "fin": 524,
      "child": 525,
      "famil": 526,
      "reat": 527,
      "ious": 528,
      "bet": 529,
      "cess": 530,
      "vers": 531,
      "used": 532,
      "think": 533,
      "under": 534,
      "rest": 535,
      "clu": 536,
      "ents": 537,
      "play": 538,
      "cho": 539,
      "police": 540,
      "og": 541,
      "according": 542,
      "char": 543,
      "help": 544,
      "ton": 545,
      "spe": 546,
      "show": 547,
      "before": 548,
      "illion": 549,
      "kill": 550,
      "gu": 551,
      "many": 552,
      "form": 553,
      "000": 554,
      "rit": 555,
      "rough": 556,
      "your": 557,
      "cial": 558,
      "world": 559,
      "down": 560,
      "uring": 561,
      "come": 562,
      "wom": 563,
      "vie": 564,
      "United": 565,
      "add": 566,
      "Al": 567,
      "ating": 568,
      "des": 569,
      "want": 570,
      "reg": 571,
      "going": 572,
      "being": 573,
      "home": 574,
      "gan": 575,
      "tain": 576,
      "De": 577,
      "sur": 578,
      "law": 579,
      "ublic": 580,
      "bu": 581,
      "She": 582,
      "They": 583,
      "only": 584,
      "ult": 585,
      "fo": 586,
      "os": 587,
      "pos": 588,
      "eral": 589,
      "ced": 590,
      "vest": 591,
      "alth": 592,
      "national": 593,
      "Is": 594,
      "three": 595,
      "pt": 596,
      "alk": 597,
      "ves": 598,
      "ort": 599,
      "may": 600,
      "country": 601,
      "war": 602,
      "Re": 603,
      "plan": 604,
      "rel": 605,
      "month": 606,
      "ces": 607,
      "led": 608,
      "istan": 609,
      "ah": 610,
      "cond": 611,
      "resident": 612,
      "rid": 613,
      "ased": 614,
      "cle": 615,
      "Mar": 616,
      "Af": 617,
      "ble": 618,
      "those": 619,
      "ters": 620,
      "cut": 621,
      "through": 622,
      "thor": 623,
      "sy": 624,
      "found": 625,
      "every": 626,
      "need": 627,
      "set": 628,
      "made": 629,
      "uch": 630,
      "president": 631,
      "Se": 632,
      "ouse": 633,
      "aking": 634,
      "see": 635,
      "Ar": 636,
      "ele": 637,
      "test": 638,
      "cour": 639,
      "als": 640,
      "pers": 641,
      "As": 642,
      "read": 643,
      "life": 644,
      "dec": 645,
      "make": 646,
      "10": 647,
      "long": 648,
      "par": 649,
      "ons": 650,
      "look": 651,
      "then": 652,
      "ask": 653,
      "head": 654,
      "family": 655,
      "nu": 656,
      "Mon": 657,
      "ft": 658,
      "against": 659,
      "spo": 660,
      "main": 661,
      "group": 662,
      "ven": 663,
      "che": 664,
      "milit": 665,
      "ber": 666,
      "oh": 667,
      "while": 668,
      "invest": 669,
      "well": 670,
      "even": 671,
      "clo": 672,
      "kes": 673,
      "inclu": 674,
      "put": 675,
      "20": 676,
      "eng": 677,
      "ather": 678,
      "ina": 679,
      "cap": 680,
      "Tu": 681,
      "ied": 682,
      "attack": 683,
      "high": 684,
      "ody": 685,
      "At": 686,
      "ments": 687,
      "million": 688,
      "ered": 689,
      ".(": 690,
      "miss": 691,
      "ms": 692,
      "came": 693,
      "take": 694,
      "percent": 695,
      "American": 696,
      "str": 697,
      "during": 698,
      "ica": 699,
      "ann": 700,
      "side": 701,
      "riend": 702,
      "sup": 703,
      "vi": 704,
      "gen": 705,
      "ix": 706,
      "beli": 707,
      "cted": 708,
      "chool": 709,
      "children": 710,
      "States": 711,
      "care": 712,
      "ency": 713,
      "ever": 714,
      "ings": 715,
      "bor": 716,
      "view": 717,
      "appe": 718,
      "plo": 719,
      "ise": 720,
      "use": 721,
      "issu": 722,
      "For": 723,
      "friend": 724,
      "should": 725,
      "President": 726,
      "En": 727,
      "hu": 728,
      "This": 729,
      "though": 730,
      "urs": 731,
      "since": 732,
      "called": 733,
      "vol": 734,
      "public": 735,
      "self": 736,
      "ital": 737,
      "oc": 738,
      "Le": 739,
      "ines": 740,
      "ship": 741,
      "ward": 742,
      "aren": 743,
      "person": 744,
      "right": 745,
      "ma": 746,
      "run": 747,
      "ribut": 748,
      "got": 749,
      "fil": 750,
      "much": 751,
      "still": 752,
      "ali": 753,
      "je": 754,
      "There": 755,
      "author": 756,
      "resp": 757,
      "minist": 758,
      "ush": 759,
      "prov": 760,
      "ights": 761,
      "four": 762,
      "diff": 763,
      "ared": 764,
      "Tuesday": 765,
      "rug": 766,
      "statement": 767,
      "ner": 768,
      "officials": 769,
      "ten": 770,
      "these": 771,
      "happ": 772,
      "stand": 773,
      "investig": 774,
      "oper": 775,
      "ics": 776,
      "death": 777,
      "fer": 778,
      "und": 779,
      "outh": 780,
      "ween": 781,
      "such": 782,
      "hand": 783,
      "col": 784,
      "vic": 785,
      "near": 786,
      "men": 787,
      "Watch": 788,
      "ative": 789,
      "sol": 790,
      "let": 791,
      "...": 792,
      "Be": 793,
      "arch": 794,
      "less": 795,
      "Cl": 796,
      "between": 797,
      "start": 798,
      "ged": 799,
      "ists": 800,
      "ower": 801,
      "rele": 802,
      "ank": 803,
      "around": 804,
      "curity": 805,
      "quest": 806,
      "good": 807,
      "az": 808,
      "including": 809,
      "spokes": 810,
      "ized": 811,
      "No": 812,
      "Mc": 813,
      "ney": 814,
      "les": 815,
      "Monday": 816,
      "does": 817,
      "ris": 818,
      "case": 819,
      "You": 820,
      "Ira": 821,
      "Wed": 822,
      "So": 823,
      "Iraq": 824,
      "dire": 825,
      "That": 826,
      "school": 827,
      "acc": 828,
      "ave": 829,
      "nesday": 830,
      "Wednesday": 831,
      "ible": 832,
      "pass": 833,
      "ility": 834,
      "place": 835,
      "Sun": 836,
      "sl": 837,
      "Frid": 838,
      "mbers": 839,
      "bro": 840,
      "Friday": 841,
      "Inter": 842,
      "military": 843,
      "tle": 844,
      "site": 845,
      "Thurs": 846,
      "Thursday": 847,
      "ci": 848,
      "polit": 849,
      "really": 850,
      "ctor": 851,
      "If": 852,
      "ork": 853,
      "night": 854,
      "health": 855,
      "imp": 856,
      "sign": 857,
      "line": 858,
      "vice": 859,
      "loc": 860,
      "ross": 861,
      "ime": 862,
      "atur": 863,
      "xt": 864,
      "bus": 865,
      "Car": 866,
      "olog": 867,
      "lot": 868,
      "stud": 869,
      "contin": 870,
      "gest": 871,
      "press": 872,
      "win": 873,
      "pri": 874,
      "sen": 875,
      "talk": 876,
      "second": 877,
      "bre": 878,
      "ants": 879,
      "team": 880,
      "Afgh": 881,
      "del": 882,
      "ular": 883,
      "another": 884,
      "point": 885,
      "uss": 886,
      "cons": 887,
      "hop": 888,
      "reported": 889,
      "killed": 890,
      "produ": 891,
      "former": 892,
      "ened": 893,
      "ago": 894,
      "ual": 895,
      "sure": 896,
      "never": 897,
      "fect": 898,
      "cu": 899,
      "Joh": 900,
      "clear": 901,
      "unt": 902,
      "cover": 903,
      "ger": 904,
      "real": 905,
      "contribut": 906,
      "ways": 907,
      "sit": 908,
      "ason": 909,
      "Afghan": 910,
      "body": 911,
      "sm": 912,
      "commun": 913,
      "conom": 914,
      "days": 915,
      "gl": 916,
      "50": 917,
      "Con": 918,
      "oney": 919,
      "bur": 920,
      "mor": 921,
      "ait": 922,
      "recent": 923,
      "ds": 924,
      "ys": 925,
      "ark": 926,
      "oth": 927,
      "woman": 928,
      "John": 929,
      "io": 930,
      "top": 931,
      "fac": 932,
      "arrest": 933,
      "nor": 934,
      "def": 935,
      "lar": 936,
      "water": 937,
      "search": 938,
      "ures": 939,
      "Nor": 940,
      "augh": 941,
      "same": 942,
      "tro": 943,
      "York": 944,
      "Pol": 945,
      "camp": 946,
      "ug": 947,
      "ped": 948,
      "ale": 949,
      "organ": 950,
      "vent": 951,
      "ollow": 952,
      "aim": 953,
      "sever": 954,
      "Sunday": 955,
      "left": 956,
      "ges": 957,
      "company": 958,
      "Rep": 959,
      "ars": 960,
      "econom": 961,
      "stem": 962,
      "vot": 963,
      "ster": 964,
      "sent": 965,
      "On": 966,
      "iel": 967,
      "Iran": 968,
      "poss": 969,
      "trans": 970,
      "ually": 971,
      "ket": 972,
      "book": 973,
      "exper": 974,
      "ives": 975,
      "lit": 976,
      "Com": 977,
      "tak": 978,
      "took": 979,
      "later": 980,
      "ism": 981,
      "won": 982,
      "big": 983,
      "Co": 984,
      "ration": 985,
      "sus": 986,
      "hour": 987,
      "support": 988,
      "ired": 989,
      "job": 990,
      "aid": 991,
      "mocr": 992,
      "here": 993,
      "ivers": 994,
      "iness": 995,
      "sing": 996,
      "ond": 997,
      "next": 998,
      "nam": 999
    },
    "merges": [
      "t h",
      "i n",
      "e r",
      "a n",
      "th e",
      "o n",
      "r e",
      "a t",
      "e n",
      "e d",
      "o r",
      "s t",
      "a l",
      "t o",
      "o u",
      "in g",
      "a r",
      "i s",
      "e s",
      "o f",
      "i t",
      "an d",
      "a s",
      "i c",
      "h e",
      "i d",
      "l e",
      "o m",
      "i on",
      "i l",
      "en t",
      "a c",
      "s e",
      "b e",
      "s a",
      "v e",
      "a d",
      "f or",
      "r o",
      "a y",
      "c h",
      "a m",
      "w h",
      "o l",
      "th at",
      "l y",
      "sa id",
      "i m",
      "o w",
      "i g",
      "u r",
      "o t",
      "v er",
      "u t",
      "i r",
      "t er",
      "T he",
      "u n",
      "at ion",
      "w as",
      "e l",
      "a re",
      "i th",
      "il l",
      "o p",
      "er e",
      "d e",
      "h a",
      "c on",
      "c e",
      "a g",
      "l d",
      "w ith",
      "er s",
      "p e",
      "n e",
      "a b",
      "r i",
      "re s",
      "u s",
      "c t",
      "l i",
      "ou t",
      "m o",
      "c om",
      "ou n",
      "k e",
      "at e",
      ", \"",
      "m ent",
      "l o",
      "u l",
      "f r",
      "w e",
      "al l",
      "h is",
      "g e",
      "ou r",
      "r a",
      "i st",
      "s u",
      "ig h",
      "- -",
      "p ro",
      "d ay",
      "t e",
      "t s",
      "ha ve",
      "s h",
      "th er",
      ". \"",
      "e x",
      "on e",
      "0 0",
      "p l",
      "fr om",
      "e ar",
      "n ot",
      "m e",
      "a in",
      "a p",
      "p or",
      "g o",
      "m an",
      "b y",
      "a st",
      "s o",
      "h as",
      "ou ld",
      "f e",
      "it y",
      "d i",
      "ar t",
      "p o",
      "g h",
      "a u",
      "t r",
      "ac k",
      "wh o",
      "en d",
      "om e",
      "h er",
      "w or",
      "b ut",
      "an t",
      "es s",
      "C N",
      "ic e",
      "CN N",
      "d o",
      "of f",
      "i es",
      "a k",
      "u st",
      "i al",
      "o d",
      "th is",
      "igh t",
      "w ere",
      "u p",
      "i ve",
      "por t",
      "a f",
      "the y",
      "q u",
      "I n",
      "ar d",
      "y ear",
      "p er",
      "y ou",
      "h ad",
      "c l",
      "i f",
      "w ill",
      "d ing",
      "o re",
      "m er",
      "s he",
      "an s",
      "ac t",
      "i a",
      "ab out",
      "the ir",
      "d er",
      "t im",
      "i e",
      "be en",
      "T h",
      "id e",
      "p r",
      "n ow",
      "on g",
      "oun d",
      "in e",
      "id ent",
      "m b",
      "op le",
      "c o",
      "sa y",
      "ou gh",
      "g r",
      "ic h",
      "i v",
      "I t",
      "e p",
      "ar y",
      "c an",
      "el l",
      "pe ople",
      "s p",
      "e v",
      "H e",
      "b l",
      "W e",
      "b o",
      "mo re",
      "c r",
      "n o",
      "ou s",
      "al ly",
      "o k",
      "af ter",
      "in d",
      "c or",
      "re e",
      "p res",
      "s ome",
      "at ed",
      "a w",
      "A n",
      "w ould",
      "re d",
      "ion s",
      "p ol",
      "i z",
      "w o",
      "an y",
      "ver y",
      "e m",
      "ag e",
      "as s",
      "ac e",
      "o ther",
      "con t",
      "a ke",
      "i an",
      "it s",
      "at t",
      "C h",
      "S t",
      "c ent",
      "wor k",
      "ne w",
      "i p",
      "ow n",
      "en ce",
      "ac h",
      "wh ich",
      "d is",
      "it e",
      "c k",
      "u d",
      "o ver",
      "c oun",
      "wh en",
      "e st",
      "2 00",
      "a v",
      "th ing",
      "th an",
      "t y",
      "is h",
      "re n",
      "f f",
      "at es",
      "e t",
      "c re",
      "u m",
      "r an",
      "m y",
      "al so",
      "tim e",
      "th ere",
      "f ir",
      "ig n",
      "m on",
      "m ed",
      "W h",
      "or s",
      "p art",
      "t wo",
      "p h",
      "ge t",
      "i b",
      "i le",
      "r u",
      "in t",
      "ation s",
      "l l",
      "U n",
      "wh at",
      "the m",
      "li ke",
      "j ust",
      "u re",
      "w ay",
      "com p",
      "m in",
      "ol d",
      "B ut",
      "c au",
      "as e",
      "h im",
      "to ld",
      "off ic",
      "ab le",
      "s on",
      "s er",
      "ic al",
      "ic an",
      "e k",
      "st ate",
      "f ore",
      "am e",
      "tr y",
      "in k",
      "s s",
      "a il",
      "1 9",
      "o b",
      "k now",
      "u e",
      "in to",
      "p re",
      "r y",
      ". .",
      "ic t",
      "a ir",
      "en c",
      "cau se",
      "in ter",
      "il d",
      "it ed",
      "re port",
      "ver n",
      "A mer",
      "go vern",
      "am a",
      "he l",
      "at er",
      "ation al",
      "ic k",
      "l and",
      "c ould",
      "at ch",
      "year s",
      "v ed",
      "e w",
      "c all",
      "e f",
      "f l",
      "ad e",
      "o se",
      "fir st",
      "mb er",
      "c ur",
      "u bl",
      "n ing",
      "c ar",
      "it ies",
      "say s",
      "p p",
      "wh ere",
      "b r",
      "d on",
      "cor ding",
      "as h",
      "d id",
      "m ar",
      "a th",
      "en s",
      "com m",
      "es day",
      "an ce",
      "govern ment",
      "is s",
      "it ion",
      "t ing",
      "ve l",
      "pe ct",
      "am il",
      "am p",
      "or y",
      "l ast",
      "b ack",
      "an g",
      "t ra",
      "we ek",
      "mo st",
      "be cause",
      "le g",
      "n ed",
      "i re",
      "ro w",
      "ct ion",
      "in s",
      "O b",
      "m il",
      "t ed",
      "An d",
      "ou p",
      "h ow",
      "v ing",
      "s c",
      "ag ain",
      "t ri",
      "h o",
      "N ew",
      "offic ial",
      "in ce",
      "f ul",
      "d u",
      "t ur",
      "se l",
      "v is",
      "res s",
      "Ob ama",
      "ol l",
      "c er",
      "le ad",
      "f in",
      "ch ild",
      "f amil",
      "re at",
      "i ous",
      "be t",
      "c ess",
      "ver s",
      "us ed",
      "th ink",
      "un der",
      "re st",
      "cl u",
      "ent s",
      "pl ay",
      "ch o",
      "pol ice",
      "o g",
      "ac cording",
      "ch ar",
      "hel p",
      "t on",
      "s pe",
      "sh ow",
      "be fore",
      "ill ion",
      "k ill",
      "g u",
      "man y",
      "for m",
      "00 0",
      "r it",
      "r ough",
      "y our",
      "c ial",
      "wor ld",
      "d own",
      "ur ing",
      "com e",
      "w om",
      "v ie",
      "Un ited",
      "ad d",
      "A l",
      "at ing",
      "d es",
      "w ant",
      "re g",
      "go ing",
      "be ing",
      "h ome",
      "g an",
      "t ain",
      "D e",
      "s ur",
      "l aw",
      "ubl ic",
      "b u",
      "S he",
      "The y",
      "on ly",
      "ul t",
      "f o",
      "o s",
      "po s",
      "er al",
      "c ed",
      "ve st",
      "al th",
      "n ational",
      "I s",
      "th ree",
      "p t",
      "al k",
      "v es",
      "or t",
      "m ay",
      "coun try",
      "w ar",
      "R e",
      "pl an",
      "re l",
      "mon th",
      "c es",
      "l ed",
      "ist an",
      "a h",
      "con d",
      "res ident",
      "r id",
      "as ed",
      "c le",
      "M ar",
      "A f",
      "b le",
      "th ose",
      "ter s",
      "c ut",
      "th rough",
      "th or",
      "s y",
      "f ound",
      "e very",
      "ne ed",
      "se t",
      "m ade",
      "u ch",
      "pres ident",
      "S e",
      "ou se",
      "ak ing",
      "se e",
      "A r",
      "e le",
      "te st",
      "c our",
      "al s",
      "p ers",
      "A s",
      "re ad",
      "li fe",
      "de c",
      "m ake",
      "1 0",
      "l ong",
      "p ar",
      "on s",
      "lo ok",
      "the n",
      "as k",
      "he ad",
      "famil y",
      "n u",
      "M on",
      "f t",
      "again st",
      "s po",
      "m ain",
      "gr oup",
      "v en",
      "c he",
      "mil it",
      "b er",
      "o h",
      "wh ile",
      "in vest",
      "w ell",
      "ev en",
      "c lo",
      "k es",
      "in clu",
      "p ut",
      "2 0",
      "en g",
      "a ther",
      "in a",
      "c ap",
      "T u",
      "i ed",
      "att ack",
      "h igh",
      "od y",
      "A t",
      "ment s",
      "m illion",
      "er ed",
      ". (",
      "m iss",
      "m s",
      "c ame",
      "t ake",
      "per cent",
      "Amer ican",
      "st r",
      "d uring",
      "ic a",
      "an n",
      "s ide",
      "ri end",
      "su p",
      "v i",
      "g en",
      "i x",
      "be li",
      "ct ed",
      "cho ol",
      "child ren",
      "St ates",
      "c are",
      "enc y",
      "e ver",
      "ing s",
      "b or",
      "vie w",
      "ap pe",
      "p lo",
      "is e",
      "u se",
      "is su",
      "F or",
      "f riend",
      "sh ould",
      "P resident",
      "E n",
      "h u",
      "T his",
      "th ough",
      "ur s",
      "s ince",
      "call ed",
      "v ol",
      "p ublic",
      "sel f",
      "it al",
      "o c",
      "L e",
      "in es",
      "sh ip",
      "w ard",
      "are n",
      "pers on",
      "r ight",
      "m a",
      "r un",
      "ri but",
      "g ot",
      "f il",
      "m uch",
      "st ill",
      "al i",
      "j e",
      "Th ere",
      "au thor",
      "res p",
      "min ist",
      "us h",
      "pro v",
      "igh ts",
      "f our",
      "di ff",
      "are d",
      "Tu esday",
      "ru g",
      "state ment",
      "n er",
      "official s",
      "t en",
      "the se",
      "ha pp",
      "st and",
      "invest ig",
      "op er",
      "ic s",
      "de ath",
      "f er",
      "un d",
      "ou th",
      "we en",
      "su ch",
      "h and",
      "c ol",
      "v ic",
      "ne ar",
      "m en",
      "W atch",
      "at ive",
      "s ol",
      "le t",
      ".. .",
      "B e",
      "ar ch",
      "l ess",
      "C l",
      "bet ween",
      "st art",
      "g ed",
      "ist s",
      "ow er",
      "re le",
      "an k",
      "ar ound",
      "cur ity",
      "qu est",
      "go od",
      "a z",
      "inclu ding",
      "spo kes",
      "iz ed",
      "N o",
      "M c",
      "ne y",
      "l es",
      "Mon day",
      "do es",
      "r is",
      "c ase",
      "Y ou",
      "I ra",
      "W ed",
      "S o",
      "Ira q",
      "di re",
      "Th at",
      "s chool",
      "ac c",
      "a ve",
      "n esday",
      "Wed nesday",
      "ib le",
      "p ass",
      "il ity",
      "pl ace",
      "S un",
      "s l",
      "F rid",
      "mb ers",
      "b ro",
      "Frid ay",
      "In ter",
      "milit ary",
      "t le",
      "s ite",
      "Th urs",
      "Thurs day",
      "c i",
      "pol it",
      "re ally",
      "ct or",
      "I f",
      "or k",
      "n ight",
      "he alth",
      "im p",
      "s ign",
      "l ine",
      "v ice",
      "lo c",
      "ro ss",
      "im e",
      "at ur",
      "x t",
      "b us",
      "C ar",
      "ol og",
      "l ot",
      "st ud",
      "cont in",
      "ge st",
      "pres s",
      "w in",
      "p ri",
      "s en",
      "t alk",
      "se cond",
      "b re",
      "an ts",
      "te am",
      "Af gh",
      "d el",
      "ul ar",
      "an other",
      "po int",
      "us s",
      "con s",
      "h op",
      "report ed",
      "kill ed",
      "pro du",
      "for mer",
      "en ed",
      "ag o",
      "u al",
      "su re",
      "ne ver",
      "fe ct",
      "c u",
      "J oh",
      "cle ar",
      "un t",
      "co ver",
      "g er",
      "re al",
      "cont ribut",
      "way s",
      "s it",
      "as on",
      "Afgh an",
      "b ody",
      "s m",
      "comm un",
      "con om",
      "day s",
      "g l",
      "5 0",
      "C on",
      "one y",
      "b ur",
      "m or",
      "a it",
      "re cent",
      "d s",
      "y s",
      "ar k",
      "o th",
      "wom an",
      "Joh n",
      "i o",
      "to p",
      "f ac",
      "ar rest",
      "n or",
      "de f",
      "l ar",
      "w ater",
      "se arch",
      "u res",
      "N or",
      "au gh",
      "sa me",
      "t ro",
      "Y ork",
      "P ol",
      "c amp",
      "u g",
      "p ed",
      "al e",
      "or gan",
      "v ent",
      "oll ow",
      "a im",
      "se ver",
      "Sun day",
      "le ft",
      "g es",
      "comp any",
      "R ep",
      "ar s",
      "e conom",
      "st em",
      "v ot",
      "st er",
      "s ent",
      "O n",
      "i el",
      "I ran",
      "po ss",
      "tr ans",
      "u ally",
      "ke t",
      "bo ok",
      "ex per",
      "iv es",
      "l it",
      "C om",
      "t ak",
      "to ok",
      "l ater",
      "is m",
      "w on",
      "b ig",
      "C o",
      "r ation",
      "s us",
      "h our",
      "sup port",
      "i red",
      "j ob",
      "a id",
      "mo cr",
      "h ere",
      "i vers",
      "in ess",
      "s ing",
      "on d",
      "ne xt",
      "n am"
    ]
  }
}