{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "½": 97,
      "¿": 98,
      "ï": 99,
      "Ġ": 100,
      "Ġt": 101,
      "he": 102,
      "Ġa": 103,
      "in": 104,
      "re": 105,
      "Ġthe": 106,
      "Ġs": 107,
      "on": 108,
      "er": 109,
      "Ġw": 110,
      "at": 111,
      "en": 112,
      "or": 113,
      "an": 114,
      "ed": 115,
      "Ġc": 116,
      "Ġo": 117,
      "it": 118,
      "is": 119,
      "Ġf": 120,
      "Ġb": 121,
      "es": 122,
      "ing": 123,
      "Ġp": 124,
      "Ġto": 125,
      "ar": 126,
      "ou": 127,
      "Ġan": 128,
      "Ġin": 129,
      "al": 130,
      "Ġh": 131,
      "Ġof": 132,
      "Ġm": 133,
      "as": 134,
      "ic": 135,
      "Ġd": 136,
      "Ġand": 137,
      "id": 138,
      "Ġth": 139,
      "il": 140,
      "om": 141,
      "le": 142,
      "ion": 143,
      "ent": 144,
      "Ġre": 145,
      "Ġn": 146,
      "ĠT": 147,
      "ay": 148,
      "Ġl": 149,
      "ve": 150,
      "Ġ\"": 151,
      "Ġbe": 152,
      "ĠA": 153,
      "ot": 154,
      "st": 155,
      "Ġg": 156,
      "ĠS": 157,
      "ut": 158,
      "Ġhe": 159,
      "Ġe": 160,
      "'s": 161,
      "ĠC": 162,
      "ĠI": 163,
      "Ġsa": 164,
      "ol": 165,
      "ac": 166,
      "ur": 167,
      "ad": 168,
      "Ġon": 169,
      "Ġthat": 170,
      "ly": 171,
      "ro": 172,
      "Ġfor": 173,
      "am": 174,
      "Ġsaid": 175,
      "im": 176,
      "ig": 177,
      "ĠM": 178,
      "se": 179,
      "et": 180,
      "ow": 181,
      "Ġis": 182,
      "ver": 183,
      "Ġst": 184,
      "ir": 185,
      "ter": 186,
      "un": 187,
      "el": 188,
      "ation": 189,
      "ĠB": 190,
      "Ġwh": 191,
      "ec": 192,
      "Ġwas": 193,
      "ĠThe": 194,
      "ith": 195,
      "ill": 196,
      "ld": 197,
      "Ġwe": 198,
      "Ġit": 199,
      "ĠH": 200,
      "Ġwith": 201,
      "ĠW": 202,
      "Ġy": 203,
      "us": 204,
      "ĠP": 205,
      "ce": 206,
      "ri": 207,
      "Ġat": 208,
      "Ġas": 209,
      "Ġal": 210,
      "ers": 211,
      "op": 212,
      "oun": 213,
      "her": 214,
      "ch": 215,
      "Ġcon": 216,
      "ra": 217,
      "ort": 218,
      "Ġha": 219,
      ",\"": 220,
      "ul": 221,
      "ate": 222,
      "ment": 223,
      "ist": 224,
      "ĠF": 225,
      "and": 226,
      "ak": 227,
      "ĠD": 228,
      "est": 229,
      "ore": 230,
      "if": 231,
      "Ġ-": 232,
      "rom": 233,
      "Ġare": 234,
      "ĠR": 235,
      "Ġ--": 236,
      "igh": 237,
      "res": 238,
      "ear": 239,
      "ĠN": 240,
      "Ġhave": 241,
      "Ġcom": 242,
      "ge": 243,
      ".\"": 244,
      "th": 245,
      "Ġhis": 246,
      "ct": 247,
      "pp": 248,
      "em": 249,
      "00": 250,
      "Ġ1": 251,
      "ĠG": 252,
      "ew": 253,
      "Ġr": 254,
      "Ġfrom": 255,
      "Ġnot": 256,
      "ain": 257,
      "ĠL": 258,
      "ĠJ": 259,
      "Ġv": 260,
      "os": 261,
      "Ġch": 262,
      "Ġk": 263,
      "ĠO": 264,
      "od": 265,
      "Ġpro": 266,
      "ant": 267,
      "ould": 268,
      "our": 269,
      "ity": 270,
      "Ġhas": 271,
      "art": 272,
      "out": 273,
      "Ġsh": 274,
      "Ġde": 275,
      "gh": 276,
      "red": 277,
      "ight": 278,
      "Ġ2": 279,
      "ies": 280,
      "Ġby": 281,
      "Ġex": 282,
      "ĠU": 283,
      "Ġgo": 284,
      "Ġab": 285,
      "Ġle": 286,
      "Ġsu": 287,
      "end": 288,
      "ĠE": 289,
      "ess": 290,
      "Ġwho": 291,
      "ack": 292,
      "ast": 293,
      "day": 294,
      "all": 295,
      "ive": 296,
      "Ġj": 297,
      "oc": 298,
      "Ġse": 299,
      "ab": 300,
      "NN": 301,
      "ust": 302,
      "ice": 303,
      "ial": 304,
      "Ġsp": 305,
      "iv": 306,
      "Ġor": 307,
      "um": 308,
      "Ġwere": 309,
      "Ġwhe": 310,
      "ard": 311,
      "ect": 312,
      "ud": 313,
      "ome": 314,
      "Ġthis": 315,
      "ok": 316,
      "up": 317,
      "Ġoff": 318,
      "ĠK": 319,
      "Ġun": 320,
      "qu": 321,
      "Ġthey": 322,
      "ia": 323,
      "Ġwor": 324,
      "Ġpl": 325,
      "ren": 326,
      "Ġher": 327,
      "ry": 328,
      "ep": 329,
      "ff": 330,
      "Ġyou": 331,
      "ĠIn": 332,
      "Ġhad": 333,
      "Ġshe": 334,
      "Ġbut": 335,
      "Ġdo": 336,
      "Ġwill": 337,
      "cc": 338,
      "ound": 339,
      "ost": 340,
      "ap": 341,
      "'t": 342,
      "ans": 343,
      "ide": 344,
      "ich": 345,
      "Ġtheir": 346,
      "ong": 347,
      "Ġabout": 348,
      "Ġpe": 349,
      "Ġbeen": 350,
      "ell": 351,
      "ag": 352,
      "Ġout": 353,
      "Ġ.": 354,
      "mer": 355,
      "ident": 356,
      "port": 357,
      "ople": 358,
      "ord": 359,
      "au": 360,
      "ough": 361,
      "fter": 362,
      "ays": 363,
      "ine": 364,
      "ke": 365,
      "Ġag": 366,
      "ther": 367,
      "Ġyear": 368,
      "ie": 369,
      "ber": 370,
      "one": 371,
      "Ġad": 372,
      "ary": 373,
      "Ġpeople": 374,
      "Ġar": 375,
      "Ġne": 376,
      "ous": 377,
      "Ġint": 378,
      "ĠSt": 379,
      "Ġcan": 380,
      "Ġcont": 381,
      "ally": 382,
      "ian": 383,
      "ount": 384,
      "ime": 385,
      "Ġall": 386,
      "Ġmore": 387,
      "Ġone": 388,
      "ub": 389,
      "Ġafter": 390,
      "ated": 391,
      "ions": 392,
      "iz": 393,
      "Ġ(": 394,
      "Ġup": 395,
      "Ġcl": 396,
      "Ġwould": 397,
      "ĠTh": 398,
      "ĠHe": 399,
      "very": 400,
      "pl": 401,
      "ĠAn": 402,
      "Ġres": 403,
      "ake": 404,
      "Ġme": 405,
      "ĠCh": 406,
      "ace": 407,
      "Ġpol": 408,
      "wo": 409,
      "Ġacc": 410,
      "ure": 411,
      "der": 412,
      "Ġinc": 413,
      "so": 414,
      "age": 415,
      "ĠCNN": 416,
      "Ġwhich": 417,
      "ip": 418,
      "Ġman": 419,
      "ts": 420,
      "ru": 421,
      "ose": 422,
      "ite": 423,
      "ind": 424,
      "Ġwhen": 425,
      "ass": 426,
      "Ġdis": 427,
      "ike": 428,
      "Ġatt": 429,
      "Ġbec": 430,
      "ations": 431,
      "Ġrec": 432,
      "ree": 433,
      "man": 434,
      "Ġim": 435,
      "Ġpr": 436,
      "Ġcomp": 437,
      "ates": 438,
      "Ġother": 439,
      "own": 440,
      "ress": 441,
      "Ġ200": 442,
      "ict": 443,
      "ire": 444,
      "ib": 445,
      "Ġalso": 446,
      "per": 447,
      "Ġthan": 448,
      "old": 449,
      "Ġover": 450,
      "ild": 451,
      "ors": 452,
      "Ġkn": 453,
      "Ġnew": 454,
      "Ġso": 455,
      "ign": 456,
      "av": 457,
      "Ġen": 458,
      "Ġthere": 459,
      "are": 460,
      "og": 461,
      "ue": 462,
      "Ġtwo": 463,
      "ĠIt": 464,
      "act": 465,
      "Ġper": 466,
      "Ġreport": 467,
      "The": 468,
      "CNN": 469,
      "ence": 470,
      "Ġwork": 471,
      "ile": 472,
      "Ġthem": 473,
      "ĠY": 474,
      "Ġus": 475,
      "Ġgr": 476,
      "ase": 477,
      "Ġev": 478,
      "Ġwhat": 479,
      "ĠUn": 480,
      "orn": 481,
      "Ġsome": 482,
      "Ġpart": 483,
      "aw": 484,
      "ĠV": 485,
      "resident": 486,
      "ail": 487,
      "Ġtold": 488,
      "ook": 489,
      "Ġjust": 490,
      "ick": 491,
      "ek": 492,
      "hing": 493,
      "Ġoffic": 494,
      "ical": 495,
      "ican": 496,
      "Ġhim": 497,
      "ink": 498,
      "Ġtime": 499,
      "Ġits": 500,
      "ause": 501,
      "ame": 502,
      "ond": 503,
      "Ġlike": 504,
      "vern": 505,
      "Ġfir": 506,
      "hed": 507,
      "Ġapp": 508,
      "Ġinto": 509,
      "Ġstate": 510,
      "ited": 511,
      "ob": 512,
      "ĠBut": 513,
      "ran": 514,
      "reat": 515,
      "rit": 516,
      "ved": 517,
      "Ġget": 518,
      "Ġcount": 519,
      "Ġ19": 520,
      "ark": 521,
      "Ġsc": 522,
      "ational": 523,
      "ings": 524,
      "orm": 525,
      "wn": 526,
      "ach": 527,
      "Ġgovern": 528,
      "Ġcould": 529,
      "Ġtr": 530,
      "oll": 531,
      "other": 532,
      "Ġyears": 533,
      "ove": 534,
      "ama": 535,
      "Ġinv": 536,
      "Ġmy": 537,
      "ish": 538,
      "Ġany": 539,
      "ood": 540,
      "Ġqu": 541,
      "Ġfirst": 542,
      "ĠAl": 543,
      "pt": 544,
      "ade": 545,
      "ubl": 546,
      "ater": 547,
      "iss": 548,
      "Ġno": 549,
      "Ġsay": 550,
      "ied": 551,
      "oy": 552,
      "Ġsec": 553,
      "ult": 554,
      "urn": 555,
      "Ġsays": 556,
      "rib": 557,
      "enc": 558,
      "Ġcomm": 559,
      "Ġ3": 560,
      "ording": 561,
      "ities": 562,
      "tern": 563,
      "Ġact": 564,
      "esday": 565,
      "Ġdid": 566,
      "Ġte": 567,
      "Ġfl": 568,
      "ens": 569,
      "Ġro": 570,
      "int": 571,
      "able": 572,
      "amil": 573,
      "amp": 574,
      "ĠAmer": 575,
      "ory": 576,
      "vel": 577,
      "ath": 578,
      "ition": 579,
      "Ġgovernment": 580,
      "uc": 581,
      "Ġour": 582,
      "Ġpre": 583,
      "Ġbl": 584,
      "Ġlast": 585,
      "ife": 586,
      "pect": 587,
      "Ġdec": 588,
      "Ġcall": 589,
      "Ġbecause": 590,
      "ance": 591,
      "son": 592,
      "oup": 593,
      "itt": 594,
      "atch": 595,
      "ĠWe": 596,
      "Ġweek": 597,
      "arg": 598,
      "¿½": 599,
      "ï¿½": 600,
      "ang": 601,
      "fore": 602,
      "Ġhel": 603,
      "fe": 604,
      "Ġser": 605,
      "ĠOb": 606,
      "ons": 607,
      "Ġagain": 608,
      "we": 609,
      "Ġmil": 610,
      "rough": 611,
      "Ġif": 612,
      "Ġ$": 613,
      "ince": 614,
      "lud": 615,
      "Ġwant": 616,
      "Ġofficial": 617,
      "Ġco": 618,
      "Ġtra": 619,
      "Ġam": 620,
      "Ġwhere": 621,
      "ĠObama": 622,
      "Ġfamil": 623,
      "vers": 624,
      "ents": 625,
      "ious": 626,
      "Ġknow": 627,
      "Ġcr": 628,
      "ĠNew": 629,
      "lect": 630,
      "Ġback": 631,
      "Ġchild": 632,
      "ey": 633,
      "Ġhow": 634,
      "Ġthink": 635,
      "sel": 636,
      "Ġmon": 637,
      "ov": 638,
      "ĠAnd": 639,
      "ah": 640,
      "Ġaccording": 641,
      "Ġrem": 642,
      "Ġpolice": 643,
      "illion": 644,
      "Ġbefore": 645,
      "uring": 646,
      "Ġshow": 647,
      "000": 648,
      "Ġadd": 649,
      "land": 650,
      "Ġinclud": 651,
      "ĠAf": 652,
      "ĠWh": 653,
      "Ġyour": 654,
      "'re": 655,
      "ters": 656,
      "Ġhelp": 657,
      "Ġbet": 658,
      "Ġunder": 659,
      "Ġcar": 660,
      "Ġlead": 661,
      "ft": 662,
      "Ġworld": 663,
      "Ġnow": 664,
      "uth": 665,
      "Ġï¿½": 666,
      "ĠUnited": 667,
      "Ġmost": 668,
      "rest": 669,
      "ublic": 670,
      "rid": 671,
      "ork": 672,
      "gan": 673,
      "Ġear": 674,
      "anc": 675,
      "Ġbeing": 676,
      "Ġ4": 677,
      "Ġfe": 678,
      "We": 679,
      "Ġind": 680,
      "Ġrel": 681,
      "Ġkill": 682,
      "Ġonly": 683,
      "..": 684,
      "Ġfound": 685,
      "alk": 686,
      "ĠShe": 687,
      "Ġdon": 688,
      "Ġthree": 689,
      "Ġcountry": 690,
      "als": 691,
      "ex": 692,
      "ĠIs": 693,
      "Ġdes": 694,
      "Ġbel": 695,
      "Ġhome": 696,
      "ĠAs": 697,
      "ased": 698,
      "ier": 699,
      "istan": 700,
      "Ġsur": 701,
      "rent": 702,
      "Ġdown": 703,
      "Ġthose": 704,
      "ool": 705,
      "Ġmany": 706,
      "Ġsupp": 707,
      "Ġplay": 708,
      "ating": 709,
      "hn": 710,
      "aking": 711,
      "Ġlaw": 712,
      "ck": 713,
      "hen": 714,
      "Ġvery": 715,
      "Ġright": 716,
      "me": 717,
      "Ġevery": 718,
      "cent": 719,
      "Ġthrough": 720,
      "ouse": 721,
      "Ġneed": 722,
      "eral": 723,
      "Ġph": 724,
      "Ġmin": 725,
      "Ġpresident": 726,
      "Ġinf": 727,
      "Ġcons": 728,
      "Ġra": 729,
      "Ġgoing": 730,
      "ful": 731,
      "Ġmonth": 732,
      "oss": 733,
      "ton": 734,
      "uthor": 735,
      "ered": 736,
      "ather": 737,
      "uch": 738,
      "Ġmade": 739,
      "Ġmem": 740,
      "erson": 741,
      "Ġwar": 742,
      "Ġmake": 743,
      "Ġmay": 744,
      "Ġfamily": 745,
      "Ġagainst": 746,
      "med": 747,
      "alth": 748,
      "Ġreg": 749,
      "urs": 750,
      "ĠMon": 751,
      "led": 752,
      "Ġgroup": 753,
      "use": 754,
      "ty": 755,
      "ock": 756,
      "Ġ5": 757,
      "Ġday": 758,
      "It": 759,
      "Ġplan": 760,
      "ward": 761,
      "ll": 762,
      "ph": 763,
      "Ġmilit": 764,
      "Ġwom": 765,
      "ning": 766,
      "Ġbr": 767,
      "Ġrep": 768,
      "any": 769,
      "Ġcour": 770,
      "ĠOn": 771,
      "Ġlook": 772,
      "gr": 773,
      "Ġway": 774,
      "Ġinvest": 775,
      "Ġspok": 776,
      "Ġins": 777,
      "ope": 778,
      "Ġpo": 779,
      "oot": 780,
      "ting": 781,
      "Ġair": 782,
      "Ġfin": 783,
      "Ġem": 784,
      "ven": 785,
      "row": 786,
      "Ġmed": 787,
      "ina": 788,
      "Ġsee": 789,
      "Ġthen": 790,
      "Ġend": 791,
      "du": 792,
      "ives": 793,
      "ned": 794,
      "ble": 795,
      "ments": 796,
      "iew": 797,
      "Ġattack": 798,
      "ee": 799,
      "Ġmillion": 800,
      "Ġeven": 801,
      "year": 802,
      "Ġpercent": 803,
      "air": 804,
      "Ġduring": 805,
      "ica": 806,
      "cer": 807,
      "Ġbu": 808,
      "ged": 809,
      "ix": 810,
      "ribut": 811,
      "Ġown": 812,
      "Ġtake": 813,
      "riend": 814,
      "ving": 815,
      "Ġgu": 816,
      "Ġter": 817,
      "ise": 818,
      "Ġlong": 819,
      "chool": 820,
      "ĠStates": 821,
      "Ġlife": 822,
      "ency": 823,
      "con": 824,
      "tain": 825,
      "az": 826,
      "ĠAr": 827,
      "min": 828,
      "omet": 829,
      "Ġsince": 830,
      "ody": 831,
      "ĠAt": 832,
      "ĠJo": 833,
      "Ġchildren": 834,
      "und": 835,
      "Ġimp": 836,
      "imes": 837,
      "Ġwell": 838,
      "Ġass": 839,
      "ines": 840,
      "ital": 841,
      "ug": 842,
      "way": 843,
      "ced": 844,
      "Ġshould": 845,
      "ank": 846,
      "ĠMar": 847,
      "Ġbelie": 848,
      "ĠThey": 849,
      "ĠPresident": 850,
      "Ġ6": 851,
      "ros": 852,
      "Ġstud": 853,
      "orth": 854,
      "Ġtri": 855,
      "les": 856,
      "Ġret": 857,
      "ĠEn": 858,
      "ared": 859,
      "Ġmuch": 860,
      "Ġiss": 861,
      "ĠTu": 862,
      "Ġdet": 863,
      "Ġop": 864,
      "Ġeff": 865,
      "com": 866,
      "Ġconf": 867,
      "ces": 868,
      "hes": 869,
      "Ġsm": 870,
      "Ġcap": 871,
      "ists": 872,
      "Ġwhile": 873,
      "Ġcare": 874,
      "Ġstill": 875,
      "Ġpublic": 876,
      "ms": 877,
      "istr": 878,
      "ĠSh": 879,
      "ave": 880,
      "ĠTuesday": 881,
      "Ġofficials": 882,
      "Ġac": 883,
      "rug": 884,
      "Ġthese": 885,
      "ics": 886,
      ".(": 887,
      "Ġstatement": 888,
      "ible": 889,
      "Ġref": 890,
      "Ġinvestig": 891,
      "Ġdif": 892,
      "bers": 893,
      "ash": 894,
      "Ġprov": 895,
      "Ġset": 896,
      "Ġauthor": 897,
      "ision": 898,
      "Ġdeath": 899,
      "outh": 900,
      "irect": 901,
      "ween": 902,
      "Ġnews": 903,
      "Ġfour": 904,
      "Ġstart": 905,
      "Ġdef": 906,
      "ual": 907,
      "Ġperson": 908,
      "ĠCl": 909,
      "enter": 910,
      "Ġsuch": 911,
      "Ġhapp": 912,
      "oth": 913,
      "Ġnear": 914,
      "olog": 915,
      "ower": 916,
      "Ġinter": 917,
      "Ġbo": 918,
      "Ġhigh": 919,
      "Ġ'": 920,
      "ĠZ": 921,
      "Ġbetween": 922,
      "urity": 923,
      "Ġrele": 924,
      "ĠWatch": 925,
      "ron": 926,
      "te": 927,
      "'ve": 928,
      "ized": 929,
      "Ġ20": 930,
      "Ġask": 931,
      "Ġspokes": 932,
      "ĠLe": 933,
      "Ġaround": 934,
      "ĠMonday": 935,
      "ĠRe": 936,
      "ative": 937,
      "hip": 938,
      "io": 939,
      "Ġincluding": 940,
      "ote": 941,
      "raq": 942,
      "ĠWed": 943,
      "ĠMc": 944,
      "aj": 945,
      "Ġcalled": 946,
      "Ġdoes": 947,
      "Ġgood": 948,
      "Ġsy": 949,
      "nesday": 950,
      "Ġhead": 951,
      "ility": 952,
      "ĠWednesday": 953,
      "Ġpass": 954,
      "ull": 955,
      "ĠSun": 956,
      "ternational": 957,
      "'m": 958,
      "Ġhand": 959,
      "Ġresp": 960,
      "ĠIraq": 961,
      "ger": 962,
      "att": 963,
      "ĠAmerican": 964,
      "ĠFrid": 965,
      "ves": 966,
      "Ġschool": 967,
      "Ġfriend": 968,
      "Ġmilitary": 969,
      "ĠSp": 970,
      "ĠFriday": 971,
      "augh": 972,
      "ursday": 973,
      "ĠThursday": 974,
      "uss": 975,
      "Ġelect": 976,
      "Ġ10": 977,
      "ene": 978,
      "Ġthough": 979,
      "duct": 980,
      "ject": 981,
      "Ġcase": 982,
      "ret": 983,
      "ross": 984,
      "Ġreally": 985,
      "ants": 986,
      "self": 987,
      "ins": 988,
      "Ġexp": 989,
      "Ġhealth": 990,
      "Ġdirect": 991,
      "lear": 992,
      "used": 993,
      "Ġleg": 994,
      "Ġsomet": 995,
      "Ġsl": 996,
      "artment": 997,
      "Ġsign": 998,
      "atur": 999,
      "Ġgen": 1000,
      "ense": 1001,
      "xt": 1002,
      "Ġdisc": 1003,
      "ular": 1004,
      "ues": 1005,
      "Ġtalk": 1006,
      "ange": 1007,
      "ened": 1008,
      "Ġprot": 1009,
      "Ġpolit": 1010,
      "Ġcre": 1011,
      "alif": 1012,
      "its": 1013,
      "Ġaff": 1014,
      "Ġ...": 1015,
      "Ġfil": 1016,
      "Ġcontin": 1017,
      "Ġanother": 1018,
      "Ġteam": 1019,
      "ures": 1020,
      "ĠRep": 1021,
      "Ġreported": 1022,
      "rat": 1023,
      "ĠAfgh": 1024,
      "read": 1025,
      "Ġann": 1026,
      "Ġsecond": 1027,
      "Ġcontr": 1028,
      "Ġbus": 1029,
      "Ġkilled": 1030,
      "ten": 1031,
      "ner": 1032,
      "Ġlot": 1033,
      "Ġnever": 1034,
      "Ġcontribut": 1035,
      "ution": 1036,
      "ason": 1037,
      "Ġnum": 1038,
      "Ġformer": 1039,
      "ets": 1040,
      "Ġtry": 1041,
      "Ġcharg": 1042,
      "Ġrun": 1043,
      "ĠInd": 1044,
      "Ġ7": 1045,
      "oney": 1046,
      "Ġput": 1047,
      "ivers": 1048,
      "conom": 1049,
      "ait": 1050,
      "ris": 1051,
      "ĠCar": 1052,
      "ĠAfghan": 1053,
      "Ġloc": 1054,
      "Ġgot": 1055,
      "Ġrecent": 1056,
      "ually": 1057,
      "Ġdays": 1058,
      "ĠFor": 1059,
      "ai": 1060,
      "Ġarrest": 1061,
      "Ġcommun": 1062,
      "Ġgreat": 1063,
      "Ġsame": 1064,
      "Ġcome": 1065,
      "Ġmiss": 1066,
      "ĠYork": 1067,
      "ĠSunday": 1068,
      "ollow": 1069,
      "Th": 1070,
      "uman": 1071,
      "Ġwin": 1072,
      "Ġcamp": 1073,
      "Ġsupport": 1074,
      "ĠJohn": 1075,
      "ĠPol": 1076,
      "ism": 1077,
      "Ġleft": 1078,
      "Ġcourt": 1079,
      "iol": 1080,
      "Ġnight": 1081,
      "Ġeconom": 1082,
      "iel": 1083,
      "Ġreal": 1084,
      "ember": 1085,
      "Ġvict": 1086,
      "ever": 1087,
      "Ġused": 1088,
      "Ġext": 1089,
      "ute": 1090,
      "Ġcol": 1091,
      "osp": 1092,
      "Ġsite": 1093,
      "ale": 1094,
      "Ġcompany": 1095,
      "Ġstr": 1096,
      "ĠIran": 1097,
      "Ġexper": 1098,
      "Ġtrans": 1099,
      "Ġjob": 1100,
      "vice": 1101,
      "omm": 1102,
      "Ġspe": 1103,
      "ling": 1104,
      "Ġsus": 1105,
      "Ġfind": 1106,
      "Ġtook": 1107,
      "ister": 1108,
      "Ġche": 1109,
      "emoc": 1110,
      "ĠDe": 1111,
      "Ġsub": 1112,
      "iness": 1113,
      "Ġlater": 1114,
      "ars": 1115,
      "ush": 1116,
      "Ġopp": 1117,
      "ĠFl": 1118,
      "Ġplace": 1119,
      "ĠThat": 1120,
      "Ġnext": 1121,
      "vent": 1122,
      "app": 1123,
      "ient": 1124,
      "Ġbig": 1125,
      "Ġcame": 1126,
      "ness": 1127,
      "ued": 1128,
      "Ġsent": 1129,
      "Ġfac": 1130,
      "ians": 1131,
      "ived": 1132,
      "Ġvis": 1133,
      "ax": 1134,
      "Ġexpl": 1135,
      "Ġtak": 1136,
      "Ġdep": 1137,
      "ederal": 1138,
      "Ġoper": 1139,
      "ĠPak": 1140,
      "ted": 1141,
      "Ġwon": 1142,
      "ices": 1143,
      "get": 1144,
      "Ġwr": 1145,
      "iving": 1146,
      "Ġ[": 1147,
      "Ġspec": 1148,
      "Ġfive": 1149,
      "Ġauthorities": 1150,
      "ĠPakistan": 1151,
      "ired": 1152,
      "Ġtest": 1153,
      "osed": 1154,
      "ims": 1155,
      "Ġremain": 1156,
      "Ġsit": 1157,
      "ific": 1158,
      "Ġcity": 1159,
      "Ġfollow": 1160,
      "ĠJack": 1161,
      "view": 1162,
      "Ġboth": 1163,
      "arge": 1164,
      "Ġwomen": 1165,
      "Ġviol": 1166,
      "Ġproble": 1167,
      "gram": 1168,
      "Ġrest": 1169,
      "Ġmar": 1170,
      "ĠBar": 1171,
      "Ġ8": 1172,
      "Ġmembers": 1173,
      "ik": 1174,
      "eep": 1175,
      "Ġmoney": 1176,
      "Ġob": 1177,
      "Ġbest": 1178,
      "ured": 1179,
      "aliforn": 1180,
      "ops": 1181,
      "Ġcontributed": 1182,
      "ands": 1183,
      "Ġbeh": 1184,
      "Ġsecurity": 1185,
      "Ġposs": 1186,
      "ĠAfr": 1187,
      "Ġexpect": 1188,
      "stem": 1189,
      "irl": 1190,
      "thing": 1191,
      "enn": 1192,
      "Ġfar": 1193,
      "Ġpa": 1194,
      "alifornia": 1195,
      "Ġquest": 1196,
      "Ġorgan": 1197,
      "ley": 1198,
      "to": 1199,
      "Ġdri": 1200,
      "ashing": 1201,
      "Ġsomething": 1202,
      "ior": 1203,
      "ĠGe": 1204,
      "Ġpri": 1205,
      "ĠDep": 1206,
      "ĠSen": 1207,
      "rist": 1208,
      "ety": 1209,
      "ror": 1210,
      "Ġ9": 1211,
      "ĠQ": 1212,
      "Ġdidn": 1213,
      "ĠEng": 1214,
      "iate": 1215,
      "Ġturn": 1216,
      "Ġfeel": 1217,
      "Ġreturn": 1218,
      "Ġ199": 1219,
      "ĠBrit": 1220,
      "Ġrece": 1221,
      "Ġhere": 1222,
      "ury": 1223,
      "Ġve": 1224,
      "Ġmen": 1225,
      "ĠHouse": 1226,
      "til": 1227,
      "ĠCalifornia": 1228,
      "Ġdrug": 1229,
      "Ġdiffe": 1230,
      "Ġpop": 1231,
      "Ġhour": 1232,
      "Ġpres": 1233,
      "ploy": 1234,
      "ajor": 1235,
      "Ġyoun": 1236,
      "ages": 1237,
      "Ġspokesman": 1238,
      "Ġarea": 1239,
      "aturday": 1240,
      "ief": 1241,
      "ĠThere": 1242,
      "Ġfew": 1243,
      "ĠMex": 1244,
      "ways": 1245,
      "emocrat": 1246,
      "iam": 1247,
      "velop": 1248,
      "Ġgl": 1249,
      "Ġmet": 1250,
      "Ġent": 1251,
      "side": 1252,
      "ĠSouth": 1253,
      "ĠSaturday": 1254,
      "Ġwater": 1255,
      "ined": 1256,
      "Ġuse": 1257,
      "Ġinvol": 1258,
      "ries": 1259,
      "gy": 1260,
      "Ġsever": 1261,
      "Ġpower": 1262,
      "Ġinst": 1263,
      "ĠMin": 1264,
      "ittle": 1265,
      "Ġmark": 1266,
      "leg": 1267,
      "ison": 1268,
      "orld": 1269,
      "Ġoffice": 1270,
      "ames": 1271,
      "Ġsaying": 1272,
      "Ġmonths": 1273,
      "Ġpat": 1274,
      "Ġsystem": 1275,
      "Ġtop": 1276,
      "Ġcur": 1277,
      "Ġprogram": 1278,
      "ashington": 1279,
      "Ġsk": 1280,
      "line": 1281,
      "Ġmov": 1282,
      "Ġtoo": 1283,
      "Ġaway": 1284,
      "ys": 1285,
      "Ġseveral": 1286,
      "Ġbusiness": 1287,
      "Ġsim": 1288,
      "Ġwent": 1289,
      "ĠBe": 1290,
      "for": 1291,
      "Ġinform": 1292,
      "Ġsix": 1293,
      "ĠRo": 1294,
      "Ġhard": 1295,
      "Ġthings": 1296,
      "Ġmeet": 1297,
      "Ġpast": 1298,
      "ĠCol": 1299,
      "the": 1300,
      "Ġprom": 1301,
      "ept": 1302,
      "Ġnumber": 1303,
      "Ġkeep": 1304,
      "ĠYou": 1305,
      "Ġbuild": 1306,
      "sec": 1307,
      "Ġdeal": 1308,
      "Ġdied": 1309,
      "oci": 1310,
      "Ġallow": 1311,
      "ĠFran": 1312,
      "ĠCo": 1313,
      "Ġfight": 1314,
      "aring": 1315,
      "Ġrequ": 1316,
      "ony": 1317,
      "Ġconcer": 1318,
      "Ġannoun": 1319,
      "omb": 1320,
      "Ġinj": 1321,
      "rael": 1322,
      "ĠWeb": 1323,
      "ministr": 1324,
      "gin": 1325,
      "ience": 1326,
      "Ġwithout": 1327,
      "ĠHow": 1328,
      "Ġrecord": 1329,
      "Ġopen": 1330,
      "Ġfore": 1331,
      "Ġleast": 1332,
      "ĠAb": 1333,
      "ĠDemocrat": 1334,
      "ize": 1335,
      "Ġdel": 1336,
      "ional": 1337,
      "Ġfederal": 1338,
      "Ġmajor": 1339,
      "ĠAfghanistan": 1340,
      "ĠThis": 1341,
      "ĠGeor": 1342,
      "ified": 1343,
      "rop": 1344,
      "ird": 1345,
      "Ġago": 1346,
      "Ġbro": 1347,
      "orney": 1348,
      "Ġmove": 1349,
      "Ġfire": 1350,
      "ases": 1351,
      "ĠAd": 1352,
      "sh": 1353,
      "Ġuntil": 1354,
      "ral": 1355,
      "Ġhuman": 1356,
      "ĠNational": 1357,
      "ĠMich": 1358,
      "Ġlet": 1359,
      "Ġwhether": 1360,
      "ĠDepartment": 1361,
      "ators": 1362,
      "Ġcond": 1363,
      "Ġest": 1364,
      "ending": 1365,
      "ĠIf": 1366,
      "ĠIsrael": 1367,
      "Ġce": 1368,
      "acy": 1369,
      "Ġdevelop": 1370,
      "ico": 1371,
      "my": 1372,
      "ĠWorld": 1373,
      "Ġvide": 1374,
      "Ġnation": 1375,
      "Ġkid": 1376,
      "Ġlittle": 1377,
      "ĠJackson": 1378,
      "Ġmother": 1379,
      "iversity": 1380,
      "imin": 1381,
      "Ġadv": 1382,
      "Ġimport": 1383,
      "Ġeffort": 1384,
      "ĠSec": 1385,
      "Ġhist": 1386,
      "ched": 1387,
      "Ġpay": 1388,
      "eng": 1389,
      "Ġoil": 1390,
      "ided": 1391,
      "Ġbre": 1392,
      "cept": 1393,
      "Ġfact": 1394,
      "ivil": 1395,
      "ĠAll": 1396,
      "ĠBl": 1397,
      "Ġsold": 1398,
      "ically": 1399,
      "duc": 1400,
      "ially": 1401,
      "rence": 1402,
      "lier": 1403,
      "ĠAmerica": 1404,
      "Ġasked": 1405,
      "ĠCon": 1406,
      "Ġcla": 1407,
      "Ġworking": 1408,
      "Ġed": 1409,
      "ospital": 1410,
      "ott": 1411,
      "Ġknown": 1412,
      "Ġdem": 1413,
      "Ġbelieve": 1414,
      "Ġtell": 1415,
      "Ġmus": 1416,
      "Ġeach": 1417,
      "Ġadded": 1418,
      "ished": 1419,
      "ĠSo": 1420,
      "Ġpoint": 1421,
      "Ġtravel": 1422,
      "ruct": 1423,
      "erv": 1424,
      "Ġcrit": 1425,
      "Ġyoung": 1426,
      "Ġfather": 1427,
      "ĠGr": 1428,
      "ĠEur": 1429,
      "ccess": 1430,
      "Ġpolitical": 1431,
      "Ġstop": 1432,
      "Ġpost": 1433,
      "Ġable": 1434,
      "Ġmight": 1435,
      "Ġearly": 1436,
      "Ġ15": 1437,
      "Ġless": 1438,
      "co": 1439,
      "ĠWashington": 1440,
      "ĠWhen": 1441,
      "Ġinte": 1442,
      "Ġprof": 1443,
      "pped": 1444,
      "Ġsw": 1445,
      "ne": 1446,
      "ization": 1447,
      "idence": 1448,
      "Ġread": 1449,
      "Ġtaken": 1450,
      "Ġinternational": 1451,
      "alf": 1452,
      "ael": 1453,
      "Ġseen": 1454,
      "Ġmain": 1455,
      "ON": 1456,
      "ham": 1457,
      "aign": 1458,
      "ĠPolice": 1459,
      "Ġtro": 1460,
      "Ġkind": 1461,
      "els": 1462,
      "Ġwoman": 1463,
      "Ġincre": 1464,
      "ator": 1465,
      "Ġbetter": 1466,
      "ised": 1467,
      "Ġalways": 1468,
      "Ġothers": 1469,
      "Ġsmall": 1470,
      "ĠNorth": 1471,
      "Ġrights": 1472,
      "cess": 1473,
      "Ġav": 1474,
      "rown": 1475,
      "ried": 1476,
      "crib": 1477,
      "Ġsing": 1478,
      "Ġinformation": 1479,
      "ĠSe": 1480,
      "ĠCount": 1481,
      "Ġphot": 1482,
      "ĠOne": 1483,
      "Ġold": 1484,
      "Ġel": 1485,
      "Ġstand": 1486,
      "Ġ12": 1487,
      "oved": 1488,
      "icans": 1489,
      "esp": 1490,
      "Ġclear": 1491,
      "Ġca": 1492,
      "Ġreleased": 1493,
      "Ġsuspect": 1494,
      "hern": 1495,
      "Ġleaders": 1496,
      "rew": 1497,
      "uck": 1498,
      "work": 1499,
      "pr": 1500,
      "gest": 1501,
      "oon": 1502,
      "Ġjud": 1503,
      "ĠChrist": 1504,
      "Ġterror": 1505,
      "Ġdr": 1506,
      "une": 1507,
      "Ġtrying": 1508,
      "Ġbegan": 1509,
      "Ġcampaign": 1510,
      "Ġbook": 1511,
      "ield": 1512,
      "Ġnational": 1513,
      "Ġdead": 1514,
      "ĠComm": 1515,
      "ering": 1516,
      "ĠWhat": 1517,
      "ministration": 1518,
      "Ġart": 1519,
      "ĠMcC": 1520,
      "Ġcor": 1521,
      "ĠClint": 1522,
      "gency": 1523,
      "Ġamong": 1524,
      "Ġdifferent": 1525,
      "reen": 1526,
      "This": 1527,
      "iver": 1528,
      "ĠEurope": 1529,
      "Ġcomple": 1530,
      "Ġgirl": 1531,
      "ĠGu": 1532,
      "ball": 1533,
      "Ġ11": 1534,
      "Ġappro": 1535,
      "Ġident": 1536,
      "Ġshot": 1537,
      "Ġhom": 1538,
      "ĠJan": 1539,
      "ended": 1540,
      "ĠChina": 1541,
      "ĠHis": 1542,
      "'ll": 1543,
      "Ġpartic": 1544,
      "Ġalong": 1545,
      "Ġtimes": 1546,
      "orters": 1547,
      "Ġsuccess": 1548,
      "ready": 1549,
      "be": 1550,
      "Ġdeb": 1551,
      "ention": 1552,
      "Ġhours": 1553,
      "Ġhouse": 1554,
      "Ġ2008": 1555,
      "Ġacross": 1556,
      "ourn": 1557,
      "Ġlocal": 1558,
      "by": 1559,
      "Ġcivil": 1560,
      "Ġmaking": 1561,
      "ection": 1562,
      "here": 1563,
      "Ġchange": 1564,
      "ĠHar": 1565,
      "utes": 1566,
      "Ġwrit": 1567,
      "ĠPh": 1568,
      "Ġ18": 1569,
      "Ġbecome": 1570,
      "Ġmedia": 1571,
      "cl": 1572,
      "ĠClinton": 1573,
      "Ġcost": 1574,
      "ĠCounty": 1575,
      "amed": 1576,
      "Ġstory": 1577,
      "ĠKing": 1578,
      "Ġthreat": 1579,
      "urch": 1580,
      "echn": 1581,
      "Ġappe": 1582,
      "ĠOr": 1583,
      "Ġincident": 1584,
      "ressed": 1585,
      "uation": 1586,
      "Ġcharges": 1587,
      "ump": 1588,
      "ida": 1589,
      "Ġdoing": 1590,
      "Ġface": 1591,
      "Ġalready": 1592,
      "Ġstarted": 1593,
      "Ġinterview": 1594,
      "aughter": 1595,
      "Ġla": 1596,
      "Ġwhy": 1597,
      "Ġinvestigation": 1598,
      "Ġthought": 1599,
      "br": 1600,
      "Ġwife": 1601,
      "Ġmat": 1602,
      "ĠPal": 1603,
      "Ġevent": 1604,
      "Ġgive": 1605,
      "ech": 1606,
      "Ġland": 1607,
      "Ġtru": 1608,
      "Ġide": 1609,
      "ĠAm": 1610,
      "rem": 1611,
      "Ġside": 1612,
      "stit": 1613,
      "Ġpar": 1614,
      "ĠSc": 1615,
      "ĠJu": 1616,
      "Ġ30": 1617,
      "Ġlist": 1618,
      "earch": 1619,
      "mail": 1620,
      "ones": 1621,
      "Ġclose": 1622,
      "Ġthing": 1623,
      "ĠMay": 1624,
      "vious": 1625,
      "ĠPr": 1626,
      "Ġmod": 1627,
      "ront": 1628,
      "reed": 1629,
      "Ġvisit": 1630,
      "Ġimportant": 1631,
      "Ġbody": 1632,
      "less": 1633,
      "Ġattorney": 1634,
      "Ġris": 1635,
      "ann": 1636,
      "Ġfail": 1637,
      "ights": 1638,
      "lam": 1639,
      "Ġprison": 1640,
      "Ġattacks": 1641,
      "Ġheld": 1642,
      "He": 1643,
      "go": 1644,
      "Ġtroops": 1645,
      "ric": 1646,
      "ĠGer": 1647,
      "Ġseem": 1648,
      "Ġshort": 1649,
      "akes": 1650,
      "iven": 1651,
      "Ġbehind": 1652,
      "ained": 1653,
      "Ġinterest": 1654,
      "Ġpos": 1655,
      "Ġcommunity": 1656,
      "form": 1657,
      "ĠMichael": 1658,
      "ĠAfter": 1659,
      "Ġcountries": 1660,
      "Ġhold": 1661,
      "Ġhope": 1662,
      "imate": 1663,
      "Ġmusic": 1664,
      "ern": 1665,
      "orida": 1666,
      "ĠDav": 1667,
      "Ġarrested": 1668,
      "Ġson": 1669,
      "Ġbill": 1670,
      "Ġmust": 1671,
      "oint": 1672,
      "Ġi": 1673,
      "Ġstre": 1674,
      "ĠBush": 1675,
      "Ġhaving": 1676,
      "ĠMexico": 1677,
      "Ġmid": 1678,
      "ying": 1679,
      "Ġdirector": 1680,
      "Ġforces": 1681,
      "ana": 1682,
      "ĠHait": 1683,
      "rents": 1684,
      "Ġchar": 1685,
      "Ġ2007": 1686,
      "pe": 1687,
      "Ġfood": 1688,
      "orning": 1689,
      "Ġmom": 1690,
      "Ġfree": 1691,
      "Ġstri": 1692,
      "ffic": 1693,
      "Ġtaking": 1694,
      "hel": 1695,
      "Ġocc": 1696,
      "Ġhospital": 1697,
      "ĠFlorida": 1698,
      "Ġvideo": 1699,
      "Ġfilm": 1700,
      "ĠAng": 1701,
      "Ġeng": 1702,
      "ining": 1703,
      "Ġoutside": 1704,
      "ĠBritish": 1705,
      "Ġhit": 1706,
      "ĠAir": 1707,
      "ĠTr": 1708,
      "Ġchang": 1709,
      "ĠUniversity": 1710,
      "ĠWhite": 1711,
      "Ġrese": 1712,
      "ily": 1713,
      "ored": 1714,
      "ĠState": 1715,
      "aff": 1716,
      "Ġlove": 1717,
      "ague": 1718,
      "Ġappear": 1719,
      "Ġenough": 1720,
      "ission": 1721,
      "aul": 1722,
      "Ġwanted": 1723,
      "ology": 1724,
      "Ġname": 1725,
      "ĠRuss": 1726,
      "Ġseason": 1727,
      "ĠNo": 1728,
      "Ġdescrib": 1729,
      "uel": 1730,
      "ler": 1731,
      "Ġlive": 1732,
      "Ġcurrent": 1733,
      "ask": 1734,
      "ĠEngland": 1735,
      "Ġconv": 1736,
      "Ġdecision": 1737,
      "Ġtreat": 1738,
      "Ġrelations": 1739,
      "bor": 1740,
      "Ġgun": 1741,
      "Ġearlier": 1742,
      "ĠPro": 1743,
      "Ġproduct": 1744,
      "Ġmur": 1745,
      "Ġquestion": 1746,
      "lev": 1747,
      "Ġgrow": 1748,
      "Ġvot": 1749,
      "ected": 1750,
      "Ġlarge": 1751,
      "now": 1752,
      "Ġmiles": 1753,
      "Ġlear": 1754,
      "Ġrul": 1755,
      "Ġtechn": 1756,
      "oman": 1757,
      "ino": 1758,
      "Ġhot": 1759,
      "Ġever": 1760,
      "Ġeffect": 1761,
      "ides": 1762,
      "Ġsaw": 1763,
      "secut": 1764,
      "Ġservice": 1765,
      "Ġweeks": 1766,
      "Ġsen": 1767,
      "Ġpolic": 1768,
      "Ġlate": 1769,
      "itted": 1770,
      "Ġcust": 1771,
      "fic": 1772,
      "Ġdone": 1773,
      "ocu": 1774,
      "Ġlevel": 1775,
      "Ġ198": 1776,
      "Ġview": 1777,
      "Ġdoct": 1778,
      "Ġagency": 1779,
      "Ġpossible": 1780,
      "Ġdoesn": 1781,
      "Ġhistory": 1782,
      "Ġstay": 1783,
      "Ġgetting": 1784,
      "Ġfund": 1785,
      "ev": 1786,
      "ĠTal": 1787,
      "Ġprocess": 1788,
      "uge": 1789,
      "Ġpress": 1790,
      "Ġissue": 1791,
      "inc": 1792,
      "aper": 1793,
      "Ġfoot": 1794,
      "bert": 1795,
      "Ġemploy": 1796,
      "retary": 1797,
      "ĠAmericans": 1798,
      "Ġcent": 1799,
      "Ġboy": 1800,
      "Ġonce": 1801,
      "Ġlost": 1802,
      "Ġexpected": 1803,
      "ĠCity": 1804,
      "urg": 1805,
      "ably": 1806,
      "af": 1807,
      "Ġeas": 1808,
      "let": 1809,
      "Ġbecame": 1810,
      "ĠCong": 1811,
      "Ġsex": 1812,
      "Ġinvolved": 1813,
      "They": 1814,
      "Ġshoot": 1815,
      "Ġfinal": 1816,
      "Ġannounced": 1817,
      "Ġdist": 1818,
      "Ġtoget": 1819,
      "Ġtogether": 1820,
      "ounds": 1821,
      "ats": 1822,
      "Ġlives": 1823,
      "ards": 1824,
      "),": 1825,
      "stand": 1826,
      "There": 1827,
      "Ġbring": 1828,
      "Ġgame": 1829,
      "Ġpriv": 1830,
      "iers": 1831,
      "icted": 1832,
      "Ġant": 1833,
      "Ġemer": 1834,
      "Ġconfir": 1835,
      "omin": 1836,
      "Ġdaughter": 1837,
      "Ġheart": 1838,
      "ĠEl": 1839,
      "Ġroom": 1840,
      "Ġsol": 1841,
      "Ġcer": 1842,
      "Ġhost": 1843,
      "ĠInternational": 1844,
      "itions": 1845,
      "ĠKore": 1846,
      "'d": 1847,
      "Ġattem": 1848,
      "Ġminutes": 1849,
      "Ġmorning": 1850,
      "Ġsour": 1851,
      "ium": 1852,
      "most": 1853,
      "Ġri": 1854,
      "Ġstudents": 1855,
      "gress": 1856,
      "Ġtown": 1857,
      "Ġoften": 1858,
      "Ġnet": 1859,
      "Ġdocu": 1860,
      "Ġcontrol": 1861,
      "Ġreceived": 1862,
      "50": 1863,
      "Ġblack": 1864,
      "Ġindust": 1865,
      "Ġhalf": 1866,
      "ĠSome": 1867,
      "Ġresear": 1868,
      "aly": 1869,
      "Ġmedical": 1870,
      "ĠMe": 1871,
      "urr": 1872,
      "10": 1873,
      "Ġfut": 1874,
      "ortun": 1875,
      "Ġparty": 1876,
      "ĠIslam": 1877,
      "Ġmess": 1878,
      "Ġchall": 1879,
      "reme": 1880,
      "aced": 1881,
      "Ġviolence": 1882,
      "Ġclaim": 1883,
      "Ġwalk": 1884,
      "Ġrespons": 1885,
      "Ġcut": 1886,
      "raz": 1887,
      "Ġbomb": 1888,
      "resent": 1889,
      "Ġexec": 1890,
      "Ġadministration": 1891,
      "Ġparents": 1892,
      "ients": 1893,
      "Ġfriends": 1894,
      "Ġstrong": 1895,
      "band": 1896,
      "ĠPe": 1897,
      "ocial": 1898,
      "Ġcoup": 1899,
      "iban": 1900,
      "Ġlooking": 1901,
      "Ġevidence": 1902,
      "Ġdeter": 1903,
      "ds": 1904,
      "Ġactiv": 1905,
      "Ġregion": 1906,
      "Ġsituation": 1907,
      "Ġeconomic": 1908,
      "ĠWill": 1909,
      "Ġcontinue": 1910,
      "ĠBr": 1911,
      "Ġsure": 1912,
      "Ġclass": 1913,
      "Ġresult": 1914,
      "hic": 1915,
      "aster": 1916,
      "ference": 1917,
      "uary": 1918,
      "Ġcit": 1919,
      "Ġneigh": 1920,
      "de": 1921,
      "Ġden": 1922,
      "Ġgener": 1923,
      "ĠTaliban": 1924,
      "ĠHer": 1925,
      "Ġleader": 1926,
      "Ġwind": 1927,
      "Ġplane": 1928,
      "Ġdam": 1929,
      "elt": 1930,
      "Ġfuture": 1931,
      "Ġarri": 1932,
      "Ġsuff": 1933,
      "Ġnearly": 1934,
      "Ġfull": 1935,
      "aged": 1936,
      "ĠMus": 1937,
      "Ġcases": 1938,
      "ider": 1939,
      "ona": 1940,
      "ĠHol": 1941,
      "Ġfun": 1942,
      "ots": 1943,
      "Ġproblem": 1944,
      "head": 1945,
      "ĠCenter": 1946,
      "though": 1947,
      "Ġhop": 1948,
      "Ġgiven": 1949,
      "order": 1950,
      "Ġrelease": 1951,
      "Ġalle": 1952,
      "Ġ50": 1953,
      "Ġdra": 1954,
      "ounded": 1955,
      "ape": 1956,
      "overed": 1957,
      "mediate": 1958,
      "Ġwrote": 1959,
      "Ġsurv": 1960,
      "cher": 1961,
      "ĠMy": 1962,
      "ming": 1963,
      "Ġship": 1964,
      "ĠWith": 1965,
      "Ġsum": 1966,
      "Ġ2009": 1967,
      "Ġequ": 1968,
      "Ġstep": 1969,
      "Ġtoday": 1970,
      "hest": 1971,
      "Ġthird": 1972,
      "ĠWar": 1973,
      "Ġspecial": 1974,
      "Ġaut": 1975,
      "Ġcompl": 1976,
      "Ġclub": 1977,
      "ories": 1978,
      "Ġcomment": 1979,
      "Ġsomeone": 1980,
      "ead": 1981,
      "ĠAngel": 1982,
      "esc": 1983,
      "ulf": 1984,
      "Ġelection": 1985,
      "Ġrisk": 1986,
      "ĠMo": 1987,
      "ĠJune": 1988,
      "Ġgoal": 1989,
      "bs": 1990,
      "que": 1991,
      "sy": 1992,
      "Ġsal": 1993,
      "Ġreports": 1994,
      "iet": 1995,
      "ĠAcc": 1996,
      "Ġvehic": 1997,
      "Ġcompet": 1998,
      "Ġvictims": 1999
    },
    "merges": [
      "Ġ t",
      "h e",
      "Ġ a",
      "i n",
      "r e",
      "Ġt he",
      "Ġ s",
      "o n",
      "e r",
      "Ġ w",
      "a t",
      "e n",
      "o r",
      "a n",
      "e d",
      "Ġ c",
      "Ġ o",
      "i t",
      "i s",
      "Ġ f",
      "Ġ b",
      "e s",
      "in g",
      "Ġ p",
      "Ġt o",
      "a r",
      "o u",
      "Ġa n",
      "Ġ in",
      "a l",
      "Ġ h",
      "Ġo f",
      "Ġ m",
      "a s",
      "i c",
      "Ġ d",
      "Ġan d",
      "i d",
      "Ġt h",
      "i l",
      "o m",
      "l e",
      "i on",
      "en t",
      "Ġ re",
      "Ġ n",
      "Ġ T",
      "a y",
      "Ġ l",
      "v e",
      "Ġ \"",
      "Ġb e",
      "Ġ A",
      "o t",
      "s t",
      "Ġ g",
      "Ġ S",
      "u t",
      "Ġ he",
      "Ġ e",
      "' s",
      "Ġ C",
      "Ġ I",
      "Ġs a",
      "o l",
      "a c",
      "u r",
      "a d",
      "Ġ on",
      "Ġth at",
      "l y",
      "r o",
      "Ġf or",
      "a m",
      "Ġsa id",
      "i m",
      "i g",
      "Ġ M",
      "s e",
      "e t",
      "o w",
      "Ġ is",
      "v er",
      "Ġs t",
      "i r",
      "t er",
      "u n",
      "e l",
      "at ion",
      "Ġ B",
      "Ġw h",
      "e c",
      "Ġw as",
      "ĠT he",
      "it h",
      "il l",
      "l d",
      "Ġw e",
      "Ġ it",
      "Ġ H",
      "Ġw ith",
      "Ġ W",
      "Ġ y",
      "u s",
      "Ġ P",
      "c e",
      "r i",
      "Ġa t",
      "Ġa s",
      "Ġa l",
      "er s",
      "o p",
      "ou n",
      "he r",
      "c h",
      "Ġc on",
      "r a",
      "or t",
      "Ġh a",
      ", \"",
      "u l",
      "at e",
      "m ent",
      "is t",
      "Ġ F",
      "an d",
      "a k",
      "Ġ D",
      "es t",
      "o re",
      "i f",
      "Ġ -",
      "r om",
      "Ġa re",
      "Ġ R",
      "Ġ- -",
      "ig h",
      "re s",
      "e ar",
      "Ġ N",
      "Ġha ve",
      "Ġc om",
      "g e",
      ". \"",
      "t h",
      "Ġh is",
      "c t",
      "p p",
      "e m",
      "0 0",
      "Ġ 1",
      "Ġ G",
      "e w",
      "Ġ r",
      "Ġf rom",
      "Ġn ot",
      "a in",
      "Ġ L",
      "Ġ J",
      "Ġ v",
      "o s",
      "Ġc h",
      "Ġ k",
      "Ġ O",
      "o d",
      "Ġp ro",
      "an t",
      "ou ld",
      "ou r",
      "it y",
      "Ġh as",
      "ar t",
      "ou t",
      "Ġs h",
      "Ġd e",
      "g h",
      "re d",
      "igh t",
      "Ġ 2",
      "i es",
      "Ġb y",
      "Ġe x",
      "Ġ U",
      "Ġg o",
      "Ġa b",
      "Ġ le",
      "Ġs u",
      "en d",
      "Ġ E",
      "es s",
      "Ġwh o",
      "ac k",
      "as t",
      "d ay",
      "al l",
      "i ve",
      "Ġ j",
      "o c",
      "Ġs e",
      "a b",
      "N N",
      "u st",
      "ic e",
      "i al",
      "Ġs p",
      "i v",
      "Ġ or",
      "u m",
      "Ġwe re",
      "Ġw he",
      "ar d",
      "ec t",
      "u d",
      "om e",
      "Ġth is",
      "o k",
      "u p",
      "Ġof f",
      "Ġ K",
      "Ġ un",
      "q u",
      "Ġthe y",
      "i a",
      "Ġw or",
      "Ġp l",
      "re n",
      "Ġhe r",
      "r y",
      "e p",
      "f f",
      "Ġy ou",
      "ĠI n",
      "Ġh ad",
      "Ġs he",
      "Ġb ut",
      "Ġd o",
      "Ġw ill",
      "c c",
      "oun d",
      "o st",
      "a p",
      "' t",
      "an s",
      "id e",
      "ic h",
      "Ġthe ir",
      "on g",
      "Ġab out",
      "Ġp e",
      "Ġbe en",
      "el l",
      "a g",
      "Ġo ut",
      "Ġ .",
      "m er",
      "id ent",
      "p ort",
      "op le",
      "or d",
      "a u",
      "ou gh",
      "f ter",
      "ay s",
      "in e",
      "k e",
      "Ġa g",
      "t her",
      "Ġy ear",
      "i e",
      "b er",
      "on e",
      "Ġa d",
      "ar y",
      "Ġpe ople",
      "Ġa r",
      "Ġn e",
      "ou s",
      "Ġin t",
      "ĠS t",
      "Ġc an",
      "Ġcon t",
      "al ly",
      "i an",
      "oun t",
      "im e",
      "Ġal l",
      "Ġm ore",
      "Ġon e",
      "u b",
      "Ġa fter",
      "at ed",
      "ion s",
      "i z",
      "Ġ (",
      "Ġ up",
      "Ġc l",
      "Ġw ould",
      "ĠT h",
      "ĠH e",
      "ver y",
      "p l",
      "ĠA n",
      "Ġre s",
      "ak e",
      "Ġm e",
      "ĠC h",
      "ac e",
      "Ġp ol",
      "w o",
      "Ġa cc",
      "u re",
      "d er",
      "Ġin c",
      "s o",
      "a ge",
      "ĠC NN",
      "Ġwh ich",
      "i p",
      "Ġm an",
      "t s",
      "r u",
      "o se",
      "it e",
      "in d",
      "Ġwhe n",
      "as s",
      "Ġd is",
      "i ke",
      "Ġat t",
      "Ġbe c",
      "ation s",
      "Ġre c",
      "re e",
      "m an",
      "Ġ im",
      "Ġp r",
      "Ġcom p",
      "at es",
      "Ġo ther",
      "ow n",
      "res s",
      "Ġ2 00",
      "ic t",
      "i re",
      "i b",
      "Ġal so",
      "p er",
      "Ġth an",
      "ol d",
      "Ġo ver",
      "il d",
      "or s",
      "Ġk n",
      "Ġn ew",
      "Ġs o",
      "ig n",
      "a v",
      "Ġ en",
      "Ġthe re",
      "a re",
      "o g",
      "u e",
      "Ġt wo",
      "ĠI t",
      "ac t",
      "Ġp er",
      "Ġre port",
      "T he",
      "C NN",
      "en ce",
      "Ġwor k",
      "il e",
      "Ġthe m",
      "Ġ Y",
      "Ġ us",
      "Ġg r",
      "as e",
      "Ġe v",
      "Ġwh at",
      "ĠU n",
      "or n",
      "Ġs ome",
      "Ġp art",
      "a w",
      "Ġ V",
      "res ident",
      "a il",
      "Ġto ld",
      "o ok",
      "Ġj ust",
      "ic k",
      "e k",
      "h ing",
      "Ġoff ic",
      "ic al",
      "ic an",
      "Ġh im",
      "in k",
      "Ġt ime",
      "Ġit s",
      "au se",
      "am e",
      "on d",
      "Ġl ike",
      "ver n",
      "Ġf ir",
      "he d",
      "Ġa pp",
      "Ġint o",
      "Ġst ate",
      "it ed",
      "o b",
      "ĠB ut",
      "r an",
      "re at",
      "r it",
      "v ed",
      "Ġg et",
      "Ġc ount",
      "Ġ1 9",
      "ar k",
      "Ġs c",
      "ation al",
      "ing s",
      "or m",
      "w n",
      "ac h",
      "Ġgo vern",
      "Ġc ould",
      "Ġt r",
      "ol l",
      "ot her",
      "Ġyear s",
      "o ve",
      "am a",
      "Ġin v",
      "Ġm y",
      "is h",
      "Ġan y",
      "o od",
      "Ġ qu",
      "Ġfir st",
      "ĠA l",
      "p t",
      "ad e",
      "ub l",
      "at er",
      "is s",
      "Ġn o",
      "Ġs ay",
      "i ed",
      "o y",
      "Ġs ec",
      "ul t",
      "ur n",
      "Ġs ays",
      "ri b",
      "en c",
      "Ġcom m",
      "Ġ 3",
      "ord ing",
      "it ies",
      "ter n",
      "Ġa ct",
      "es day",
      "Ġd id",
      "Ġt e",
      "Ġf l",
      "en s",
      "Ġ ro",
      "in t",
      "ab le",
      "am il",
      "am p",
      "ĠA mer",
      "or y",
      "ve l",
      "at h",
      "it ion",
      "Ġgovern ment",
      "u c",
      "Ġo ur",
      "Ġp re",
      "Ġb l",
      "Ġl ast",
      "if e",
      "p ect",
      "Ġd ec",
      "Ġc all",
      "Ġbec ause",
      "an ce",
      "s on",
      "ou p",
      "it t",
      "at ch",
      "ĠW e",
      "Ġwe ek",
      "ar g",
      "¿ ½",
      "ï ¿½",
      "an g",
      "f ore",
      "Ġhe l",
      "f e",
      "Ġs er",
      "ĠO b",
      "on s",
      "Ġag ain",
      "w e",
      "Ġm il",
      "r ough",
      "Ġ if",
      "Ġ $",
      "in ce",
      "l ud",
      "Ġw ant",
      "Ġoffic ial",
      "Ġc o",
      "Ġt ra",
      "Ġa m",
      "Ġwhe re",
      "ĠOb ama",
      "Ġf amil",
      "ver s",
      "ent s",
      "i ous",
      "Ġkn ow",
      "Ġc r",
      "ĠN ew",
      "le ct",
      "Ġb ack",
      "Ġch ild",
      "e y",
      "Ġh ow",
      "Ġth ink",
      "se l",
      "Ġm on",
      "o v",
      "ĠAn d",
      "a h",
      "Ġacc ording",
      "Ġre m",
      "Ġpol ice",
      "ill ion",
      "Ġbe fore",
      "ur ing",
      "Ġsh ow",
      "00 0",
      "Ġad d",
      "l and",
      "Ġinc lud",
      "ĠA f",
      "ĠW h",
      "Ġy our",
      "' re",
      "ter s",
      "Ġhel p",
      "Ġbe t",
      "Ġun der",
      "Ġc ar",
      "Ġle ad",
      "f t",
      "Ġwor ld",
      "Ġn ow",
      "ut h",
      "Ġ ï¿½",
      "ĠUn ited",
      "Ġm ost",
      "re st",
      "ubl ic",
      "r id",
      "or k",
      "g an",
      "Ġe ar",
      "an c",
      "Ġbe ing",
      "Ġ 4",
      "Ġf e",
      "W e",
      "Ġin d",
      "Ġre l",
      "Ġk ill",
      "Ġon ly",
      ". .",
      "Ġf ound",
      "al k",
      "ĠS he",
      "Ġd on",
      "Ġth ree",
      "Ġcount ry",
      "al s",
      "e x",
      "ĠI s",
      "Ġd es",
      "Ġbe l",
      "Ġh ome",
      "ĠA s",
      "as ed",
      "i er",
      "ist an",
      "Ġs ur",
      "ren t",
      "Ġd own",
      "Ġth ose",
      "o ol",
      "Ġman y",
      "Ġsu pp",
      "Ġpl ay",
      "at ing",
      "h n",
      "ak ing",
      "Ġl aw",
      "c k",
      "he n",
      "Ġ very",
      "Ġr ight",
      "m e",
      "Ġe very",
      "c ent",
      "Ġth rough",
      "ou se",
      "Ġne ed",
      "er al",
      "Ġp h",
      "Ġm in",
      "Ġp resident",
      "Ġin f",
      "Ġcon s",
      "Ġ ra",
      "Ġgo ing",
      "f ul",
      "Ġmon th",
      "os s",
      "t on",
      "uth or",
      "e red",
      "at her",
      "u ch",
      "Ġm ade",
      "Ġm em",
      "ers on",
      "Ġw ar",
      "Ġm ake",
      "Ġm ay",
      "Ġfamil y",
      "Ġagain st",
      "m ed",
      "al th",
